
/* Class = "NSWindow"; title = "Encoding dei sottotitoli"; ObjectID = "1"; */
"1.title" = "Encoding dei sottotitoli";

/* Class = "NSTextFieldCell"; title = "File riconosciuto:\t%@\nencoding:\t\t\t%@\nsicurezza:\t\t\t%f"; ObjectID = "4"; */
"4.title" = "File riconosciuto:\t%@\nencoding:\t\t\t%@\nsicurezza:\t\t\t%f";

/* Class = "NSMenu"; title = "Altro"; ObjectID = "7"; */
"7.title" = "Altro";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "12"; */
"12.title" = "Annulla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Seleziona il metodo di encoding corretto:"; ObjectID = "27"; */
"27.title" = "Seleziona il metodo di encoding corretto:";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
